{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"-Hope this message finds you well\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C630EBC438DEB3800F6349CE1872C62"
		},
		{
			"Source":
			{
				"Text": "\"Also a friendly reminder:\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "375F0BD646E52F1DC4E2B0874F0E4C66"
		},
		{
			"Source":
			{
				"Text": "\"And about the breakroom again--\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6BCB1414A523618A272BD922011D13A"
		},
		{
			"Source":
			{
				"Text": "\"But if you hear anything that sounds like more than just settling\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F076BEC4216B35F5C0D358AC2BB9D44"
		},
		{
			"Source":
			{
				"Text": "\"Firstly, the breakroom has taken on a life of its own.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AA74A864EFD1B88C184D6A1694630BF"
		},
		{
			"Source":
			{
				"Text": "\"Hey, it's Jake from IT. Just a quick heads up, we're rolling out some system updates tonight, so if you find your computer acting a bit wonky tomorrow morning-\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BB459654ADB8838F88A2BA20F7721BF"
		},
		{
			"Source":
			{
				"Text": "\"Hi Boss\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94C050564AFD8C8AB602F5812956CD24"
		},
		{
			"Source":
			{
				"Text": "\"I keep hearing mysterious noises—like someone is redecorating in there, but when I check, it's empty.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C53F15447E832DA9EF261A8C212B0E3"
		},
		{
			"Source":
			{
				"Text": "\"I'll keep investigating and see if there's a logical explanation, but it might be worth getting our IT folks to take a look.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B575F2BB4E4C1FF5CA4DAF97190644C4"
		},
		{
			"Source":
			{
				"Text": "\"If you've got any snacks in the communal fridge\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7450CB214FB391A50D62B78B94892D9A"
		},
		{
			"Source":
			{
				"Text": "\"It's Jake from the IT department-\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55D3A2CC441071D872B566BA9A73FAE3"
		},
		{
			"Source":
			{
				"Text": "\"It's just the machines getting their beauty sleep.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3444B6AA461EE5805DD0CCBB7D47A647"
		},
		{
			"Source":
			{
				"Text": "\"It's just very very odd, I'm half-expecting a ghost to pop out any minute.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BB0F5ED4B129952E560459DE85C0B74"
		},
		{
			"Source":
			{
				"Text": "\"It's like our tech has developed a mind of its own.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D49D5A9411D2016C3A2269EFE4E5486"
		},
		{
			"Source":
			{
				"Text": "\"Just wanted to give you a quick heads-up on some odd occurrences in the office lately.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19FDAEED423E939C0815C3BB4A17BAC3"
		},
		{
			"Source":
			{
				"Text": "\"Look, it's an old building, and it tends to creak.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7615100348A32D5FEFCD3DBD47809936"
		},
		{
			"Source":
			{
				"Text": "\"Might be worth taking a look for yourself\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "014F00454219C482E3CDB08851012CD9"
		},
		{
			"Source":
			{
				"Text": "\"NOOOO WHY ISN'T THIS GAME REALISTIC?!\""
			},
			"Translation":
			{
				"Text": "\"NOOOOOO PERCHE QUESTO GIOCO NON E REALISTICO!?\""
			},
			"Key": "DE8B66684A058CF30D2ED9B326F9818E"
		},
		{
			"Source":
			{
				"Text": "\"No need to start a detective agency, just mark your territory.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EFD1F4F4D79D8EDB0DA52A915930F0C"
		},
		{
			"Source":
			{
				"Text": "\"Oh\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F736E514F18A65B97AEA2B66CA5193B"
		},
		{
			"Source":
			{
				"Text": "\"Secondly, our computers seem to have caught some unexplainable bugs.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C61C79D4833AF182582FCB949B7FE84"
		},
		{
			"Source":
			{
				"Text": "\"The latest update went nuts, screens were flickering randomly, and my desktop rearranged itself.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A31A96934AB7C18EBCE3AFAE1CFD24BE"
		},
		{
			"Source":
			{
				"Text": "\"We'll send a tech over to check it out.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C245471422037E5F53D23BFC26C2CFF"
		},
		{
			"Source":
			{
				"Text": "\"We've had a couple of reports of mysterious lunch disappearances.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCD7BB44431B910CDC37B5BE908A6265"
		},
		{
			"Source":
			{
				"Text": "\"and I heard some of you talking about strange noises in the breakroom last night. \""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFF14BA14CE82E9E07278BB414B5964E"
		},
		{
			"Source":
			{
				"Text": "\"but be careful.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECE97D0C4DF852EFFC8C1499CF53C85A"
		},
		{
			"Source":
			{
				"Text": "\"don't panic.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E523B4A46CB65445E06C28F54514885"
		},
		{
			"Source":
			{
				"Text": "\"it's either paranormal activity\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33B132E84FD8A4C81E0219BB4AF6B215"
		},
		{
			"Source":
			{
				"Text": "\"label them.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "247DE77D4D98099871AD7BAF95152748"
		},
		{
			"Source":
			{
				"Text": "\"let me know!\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A0DFCC940614651B7D217A2F4F74905"
		},
		{
			"Source":
			{
				"Text": "\"or I'm just going mentally insane.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B69A84B41C92D55D5CA5693609737F8"
		},
		{
			"Source":
			{
				"Text": "\"yet another walking simulator\""
			},
			"Translation":
			{
				"Text": "\"un'altro simulatore di cammino\""
			},
			"Key": "BC66E6484FE66168C591E49F858ABD5C"
		},
		{
			"Source":
			{
				"Text": "(hold & release)"
			},
			"Translation":
			{
				"Text": "(tieni premuto e rilascia)"
			},
			"Key": "CF2CCEF94F98F93AF0ED3E8C4F4C2569"
		},
		{
			"Source":
			{
				"Text": "(hold & release)"
			},
			"Translation":
			{
				"Text": "(tieni premuto e rilascia)"
			},
			"Key": "89DF73074B94968F2DA26FB2F5FB5A02"
		},
		{
			"Source":
			{
				"Text": "(hold & release)"
			},
			"Translation":
			{
				"Text": "(tieni premuto e rilascia)"
			},
			"Key": "D15B597D4058002533DF31ADCF412E1E"
		},
		{
			"Source":
			{
				"Text": "(nightly build, based on future {0})"
			},
			"Translation":
			{
				"Text": "(nightly, basata sulla futura {0})"
			},
			"Key": "7B63012E4FDAC92B101D7CA7E76DC20E"
		},
		{
			"Source":
			{
				"Text": "(press multiple times the key that you've already pressed to close)"
			},
			"Translation":
			{
				"Text": "(premi più volte il tasto che hai appena premuto per chiudere)"
			},
			"Key": "98174EFE496705D9C6230BA83D315439"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AD6556348E11A6BA331C290E800C497"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "067A1E5D479B4FC066019F82B0423FA0"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32414F65412980696285A3B24FF66D4C"
		},
		{
			"Source":
			{
				"Text": "2,5 (Default)"
			},
			"Translation":
			{
				"Text": "2,5 (Predefinito)"
			},
			"Key": "5D7E0E444BBC9C78C75D978AFF6E0F60"
		},
		{
			"Source":
			{
				"Text": "99.8%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCF8A8FE47E6437A08248E9A5B5FB853"
		},
		{
			"Source":
			{
				"Text": "999 ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94FB82744139A205C14A4BBB43D44A85"
		},
		{
			"Source":
			{
				"Text": "> Map & Gamemode Progress\r\n> Player Data\r\n> Settings and other saved variables"
			},
			"Translation":
			{
				"Text": "> Progressi\r\n> Dati di gioco\r\n> Impostazioni e altre variabili salvate"
			},
			"Key": "8FEC782641353F9F6310FBAE59B1CF40"
		},
		{
			"Source":
			{
				"Text": "> Map & Gamemode Progress\r\n> Player Data\r\n> Settings and other saved variables"
			},
			"Translation":
			{
				"Text": "> Progress\r\n> Dati di gioco\r\n> Impostazioni e altre variabili salvate"
			},
			"Key": "0ED1D51E4CAD67CBF7FDC6AAB88B11D3"
		},
		{
			"Source":
			{
				"Text": "AMD FidelityFX Super Resolution 1.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4570EE54228B31D26A0CAB55B987852"
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": "Obiettivi"
			},
			"Key": "4A685E724120F27E5D75E28584F8E8AD"
		},
		{
			"Source":
			{
				"Text": "ActionLabel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E467EB1D467058FE480D7EB8363FB4E1"
		},
		{
			"Source":
			{
				"Text": "ActionLabel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4866A61A4D36C332FF30EF97EC4CB4C1"
		},
		{
			"Source":
			{
				"Text": "After resetting,\r\nthe game will reload."
			},
			"Translation":
			{
				"Text": "Dopo il reset, il gioco si riavvierà."
			},
			"Key": "EE5F29BF4EBC230821B511A0D7089D30"
		},
		{
			"Source":
			{
				"Text": "After resetting,  you're going to be sent back in Level 0"
			},
			"Translation":
			{
				"Text": "Dopo il reset, sarai riportato al Livello 0"
			},
			"Key": "D1D674104F4C21689620668BCFE3B644"
		},
		{
			"Source":
			{
				"Text": "Alege o limbă"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "671436334BC8E8566438239EED88D4DB"
		},
		{
			"Source":
			{
				"Text": "Also reset Achievements with this save deletion"
			},
			"Translation":
			{
				"Text": "Elimina anche gli obiettivi raggiunti"
			},
			"Key": "A922312C44DBB9F58490F396D52D5DF9"
		},
		{
			"Source":
			{
				"Text": "Also reset Achievements with this save deletion"
			},
			"Translation":
			{
				"Text": "Elimina anche gli obiettivi raggiunti"
			},
			"Key": "848AFCC7488D72A0C92456BD62C0DB8D"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9979C46246D64603C1F98EAD25AA454C"
		},
		{
			"Source":
			{
				"Text": "Apply & exit"
			},
			"Translation":
			{
				"Text": "Applica ed esci"
			},
			"Key": "52E157914CE8B0F1AFA61E95E1CB0970"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to go back to the Main Menu?\r\n\r\nYou will be able to start from this level at any time using the Level Selector in the Main Menu."
			},
			"Translation":
			{
				"Text": "Sei sicuro che vuoi tornare al menu principale?\r\n\r\nPotrai tornare in questo livello in qualsiasi momento nella selezione dei livelli nel menu principale."
			},
			"Key": "19F8EA6E47751DD0CC07AFB15F038B7B"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to miss this opportunity?"
			},
			"Translation":
			{
				"Text": "Sei sicuro che vuoi lasciarti perdere questa opportunità?"
			},
			"Key": "0780830B417DAC423AD1668B75BCE576"
		},
		{
			"Source":
			{
				"Text": "Audio\r\nSettings"
			},
			"Translation":
			{
				"Text": "Impostazioni\r\nAudio"
			},
			"Key": "BCEA7DCC4F92FF08105115B93B36C548"
		},
		{
			"Source":
			{
				"Text": "Audio Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni Audio"
			},
			"Key": "22421B744A7B577C3C6BC0856297430A"
		},
		{
			"Source":
			{
				"Text": "Begin"
			},
			"Translation":
			{
				"Text": "Inizia"
			},
			"Key": "BA255D7F4A9D01961D5BDAB4916E56EF"
		},
		{
			"Source":
			{
				"Text": "Budget\r\nBackrooms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B63AE0B4768A30314B307AB9675F418"
		},
		{
			"Source":
			{
				"Text": "By enabling this option, it will mute Level 0 background music, and/or will replace some sounds with copyright-free ones. (Previously called Streamer Mode)"
			},
			"Translation":
			{
				"Text": "Se attivi questa opzione, mutera la musica del Livello 0, e/o cambierà alcuni effetti sonori con altri senza copyright."
			},
			"Key": "48C844644A16D45A8BBD65995C133D37"
		},
		{
			"Source":
			{
				"Text": "By pressing this, the game will force a reload. All unsaved data will be discarded."
			},
			"Translation":
			{
				"Text": "Premendo questo pulsante, il gioco forzerà un ricaricamento. Tutti i dati non salvati verranno eliminati."
			},
			"Key": "408C1C9045910921D13A31B001F6FAD3"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Annulla"
			},
			"Key": "F912874C4BF4F8E305532C8245A2F95D"
		},
		{
			"Source":
			{
				"Text": "Changelog"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B9D8614416432891BBEC9A7AC2F68C3"
		},
		{
			"Source":
			{
				"Text": "Click here to continue"
			},
			"Translation":
			{
				"Text": "Clicca qui per continuare"
			},
			"Key": "084E856044F06AEFDE634E8E06EB4D51"
		},
		{
			"Source":
			{
				"Text": "Client out-of-date. Check your Steam client for any possible updates to Budget Backrooms."
			},
			"Translation":
			{
				"Text": "Client non aggiornato. Controlla Steam per possibili aggiornamenti a Budget Backrooms."
			},
			"Key": "776CCCB9468E9C4AD3026A9C40A7C341"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Chiudi"
			},
			"Key": "30A038684B89AA503759DEBF0EE3E3B3"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": "Connesso"
			},
			"Key": "07C3046C461A5B844E53B587C0506398"
		},
		{
			"Source":
			{
				"Text": "Connection terminated"
			},
			"Translation":
			{
				"Text": "Connessione Terminata"
			},
			"Key": "9C10BFE74F385110FD3AA5ADD0BFFF1E"
		},
		{
			"Source":
			{
				"Text": "Considering you've played the base game, you are now running a development branch of the game, meaning that you're going to see unfinished content, and spoilers of the upcoming features. Optionally report any critical bugs on the Discord Server. Enjoy :D"
			},
			"Translation":
			{
				"Text": "Considerando che hai già giocato al gioco di base, ora stai giocando a una versione in sviluppo del gioco, cioè che vedrai contenuti non finiti, e spoiler per i nuovi aggiornamenti futuri. Puoi anche segnalare bug nel server Discord se li trovi. Buon divertimento :D"
			},
			"Key": "25FD63FB480627D2A7454C826FC83F4E"
		},
		{
			"Source":
			{
				"Text": "Contacting Steam Cloud..."
			},
			"Translation":
			{
				"Text": "Contattando Steam Cloud..."
			},
			"Key": "37A02D6D44AC0FFCD710D08337655CFF"
		},
		{
			"Source":
			{
				"Text": "Contributor to game's source code"
			},
			"Translation":
			{
				"Text": "Contributore al codice sorgente"
			},
			"Key": "55AEF1CA46A68982A2C68CB5A66E8E4B"
		},
		{
			"Source":
			{
				"Text": "Contributor to game's source code"
			},
			"Translation":
			{
				"Text": "Contributore al codice sorgente"
			},
			"Key": "847639D14B332C465DEC4CAB8A2FA544"
		},
		{
			"Source":
			{
				"Text": "Couldn't get Steam profile information. Retrying..."
			},
			"Translation":
			{
				"Text": "Impossibile caricare il profilo Steam, riprovo..."
			},
			"Key": "0E5DE39F4FCB453AC020AAA0E32D0A9E"
		},
		{
			"Source":
			{
				"Text": "Couldn't get Steam profile information. Returning to Main Menu..."
			},
			"Translation":
			{
				"Text": "Connessione a Steam non riuscita. Ritorno al Menu Principale..."
			},
			"Key": "F7AA6C614B57DB81F1DDA39BE40687A9"
		},
		{
			"Source":
			{
				"Text": "Credits for The Memerooms™"
			},
			"Translation":
			{
				"Text": "Crediti per le Memerooms™"
			},
			"Key": "93D998194175AAF9C989EA904ED51F1C"
		},
		{
			"Source":
			{
				"Text": "Cringe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4899D7684FEBC4D531D376B5C0F554F4"
		},
		{
			"Source":
			{
				"Text": "Crosshair Style"
			},
			"Translation":
			{
				"Text": "Stile Mirino"
			},
			"Key": "78A0E87942FE9F1514EB1E8434F5F3C5"
		},
		{
			"Source":
			{
				"Text": "Debug Mode"
			},
			"Translation":
			{
				"Text": "Modalità Debug"
			},
			"Key": "DFFB4F734FA4835D102B11803100B178"
		},
		{
			"Source":
			{
				"Text": "Defines the color gamut for the output display, allowing selection between standard and wide color ranges for different display standards."
			},
			"Translation":
			{
				"Text": "Definisce lo spazio colore per il display di output, consentendo la selezione tra gamme di colori standard e ampie per diversi standard di visualizzazione."
			},
			"Key": "9CB931314DB294873FBCB089BA943056"
		},
		{
			"Source":
			{
				"Text": "Delete Saved Data"
			},
			"Translation":
			{
				"Text": "Cancella Dati Salvati"
			},
			"Key": "78C0937C43B286D3570122BC4F039AA8"
		},
		{
			"Source":
			{
				"Text": "Delete and start new save data"
			},
			"Translation":
			{
				"Text": "Elimina e ricomincia dati"
			},
			"Key": "DB1A4E5F4C836C19DB18DFAA24721BBF"
		},
		{
			"Source":
			{
				"Text": "Delete saved data"
			},
			"Translation":
			{
				"Text": "Elimina Dati salvati"
			},
			"Key": "D198A3D24DB814EC86FA02ABEFD81F0B"
		},
		{
			"Source":
			{
				"Text": "Depth of Field"
			},
			"Translation":
			{
				"Text": "Profondità di campo"
			},
			"Key": "1D7C9D3144D722EB7C783BB328182A4F"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": "Sviluppatore"
			},
			"Key": "EB636D834604BAFA840D98ACACFDD861"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": "Sviluppatore"
			},
			"Key": "8B837D2E44DA4E8B11939E91886C9DCA"
		},
		{
			"Source":
			{
				"Text": "Development"
			},
			"Translation":
			{
				"Text": "Sviluppo"
			},
			"Key": "94AA793E42A87A598920CE8DE1E3DAA4"
		},
		{
			"Source":
			{
				"Text": "Did you know?\r\nThis game was made in Unreal Engine 4"
			},
			"Translation":
			{
				"Text": "Lo sapevi?\r\nQuesto gioco è stato fatto in Unreal Engine 4"
			},
			"Key": "3DBF285142ACF63F17A052A7DEBA2FBD"
		},
		{
			"Source":
			{
				"Text": "Did you know?\r\n{1}"
			},
			"Translation":
			{
				"Text": "Lo sapevi?\r\n{1}"
			},
			"Key": "5F28DDE1471B402C037A10B341E9CFF9"
		},
		{
			"Source":
			{
				"Text": "Discord RPC Status"
			},
			"Translation":
			{
				"Text": "Stato RPC Discord"
			},
			"Key": "A989F67944BEA18B4D05E38A4204D50F"
		},
		{
			"Source":
			{
				"Text": "Don't show this screen again"
			},
			"Translation":
			{
				"Text": "Non mostrare più"
			},
			"Key": "9D88668D46BEC5D8D58B5CA0356176D4"
		},
		{
			"Source":
			{
				"Text": "Due to internal changes in version 0.0.14 Alpha and later, previous save data formats won't work due to renaming and restructuring. Players starting this version must either migrate their saved data or delete it to start fresh. If the game detects old save data from a version earlier than 0.0.14 Alpha, this screen will appear."
			},
			"Translation":
			{
				"Text": "A causa di cambiamenti interni nella versione 0.0.14 Alpha e seguenti, i dati di gioco in formato precedente non funzioneranno. Da questa versione in su i giocatori dovranno migrare i loro dati salvati o eliminarli e ricominciare."
			},
			"Key": "C8491EA54B9E04AAB9DEFC8929829941"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "Attivo"
			},
			"Key": "A8DF3B32415DB3B4CB2342B271C89551"
		},
		{
			"Source":
			{
				"Text": "End of messages"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87797B7C43BF954171DC21A5DC8C0DB9"
		},
		{
			"Source":
			{
				"Text": "End of messages"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF46D6564BE568C81EB451B2F6AAF740"
		},
		{
			"Source":
			{
				"Text": "Establishing connection with Steam..."
			},
			"Translation":
			{
				"Text": "Connessione a Steam..."
			},
			"Key": "E6601E154D8C507FD08F22B0ED7E3BD1"
		},
		{
			"Source":
			{
				"Text": "Everything you see in this game is still in development and it might not be final. Game could be popular, discontinued, or still in development in the future."
			},
			"Translation":
			{
				"Text": "Tutto quello che vedi in questo gioco è ancora in sviluppo e potrebbe non essere finale. Il gioco potrebbe essere popolare, abbandonato, o ancora in sviluppo nel futuro."
			},
			"Key": "280062164C6F59E411D6CAA313B3EDAA"
		},
		{
			"Source":
			{
				"Text": "FASTER"
			},
			"Translation":
			{
				"Text": "VELOCE"
			},
			"Key": "6A5895C94975E4273745409B88CE53D8"
		},
		{
			"Source":
			{
				"Text": "FASTER"
			},
			"Translation":
			{
				"Text": "VELOCE"
			},
			"Key": "52B16461484F7D1D757D9298A256A23A"
		},
		{
			"Source":
			{
				"Text": "FIX YOUR GOD DAMN NETWORKING!!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAB1947D4F421E724F4998AD0F148967"
		},
		{
			"Source":
			{
				"Text": "FOR TESTERS\r\n\r\nClicking will host a online session with max to 4 players, for testing the replication."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8769A0F840B1EF7D538F76AE89C9297D"
		},
		{
			"Source":
			{
				"Text": "FOR TESTERS:\r\n\r\nClicking will create a LAN session for testing me myself and I, and or multiple instances of the game if I'm alone :("
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C00DF14941A15EBB05B7149B55068D78"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": "Limite FPS"
			},
			"Key": "D838B17544EDA990F630F79AB65B27D4"
		},
		{
			"Source":
			{
				"Text": "FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU FUCK YOU "
			},
			"Translation":
			{
				"Text": "VAFFANCULO VAFFANCULO VAFFANCULO VAFFANCULO VAFFANCULO VAFFANCULO VAFFANCULO VAFFANCULO "
			},
			"Key": "E16A0B814454E3D6B0014DA5BC6C73A8"
		},
		{
			"Source":
			{
				"Text": "Finally! A new update!!"
			},
			"Translation":
			{
				"Text": "Finalmente! Un nuovo aggiornamento!"
			},
			"Key": "9389636A4B4E62A8D2397797F2DCB850"
		},
		{
			"Source":
			{
				"Text": "Fine fine, whatever you say..."
			},
			"Translation":
			{
				"Text": "Va bene, come vuoi tu..."
			},
			"Key": "A824E12A4A5D2812A0D4139D6D74DD7B"
		},
		{
			"Source":
			{
				"Text": "First message:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3132D7814727E13F163D36988ABD3BC2"
		},
		{
			"Source":
			{
				"Text": "First message:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC268C0B4B4102B857294E8FC11077BD"
		},
		{
			"Source":
			{
				"Text": "Flashlight"
			},
			"Translation":
			{
				"Text": "Torcia"
			},
			"Key": "942147934CC3804FFBAE79AF22FF565E"
		},
		{
			"Source":
			{
				"Text": "Gamemode unavailable yet.\r\n:("
			},
			"Translation":
			{
				"Text": "Modalità di gioco non ancora disponibile.\r\n:("
			},
			"Key": "20F3970145DD796217DD6296535FAC1F"
		},
		{
			"Source":
			{
				"Text": "Give me a sec..."
			},
			"Translation":
			{
				"Text": "Dammi un secondo..."
			},
			"Key": "4BE55C0142DF850F382B25A10FA803DA"
		},
		{
			"Source":
			{
				"Text": "Give me a sec..."
			},
			"Translation":
			{
				"Text": "Dammi un secondo..."
			},
			"Key": "FF8568A14666BA939243EBBE23CBE269"
		},
		{
			"Source":
			{
				"Text": "Go to main menu"
			},
			"Translation":
			{
				"Text": "Torna al menu"
			},
			"Key": "E98CC95C4741BD618971C5ACD6D3E040"
		},
		{
			"Source":
			{
				"Text": "Got it"
			},
			"Translation":
			{
				"Text": "Capito"
			},
			"Key": "5447BA0F492F744FE7E235A02123CD2A"
		},
		{
			"Source":
			{
				"Text": "Graphic settings saved!"
			},
			"Translation":
			{
				"Text": "Impostazioni salvate!"
			},
			"Key": "FF3BB15F42529D8EBBEB79B0A77DFAEA"
		},
		{
			"Source":
			{
				"Text": "HDR Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni HDR"
			},
			"Key": "9E805D004404A112C476C091ACCCC240"
		},
		{
			"Source":
			{
				"Text": "Had Early Access to Multiplayer while it was in the works"
			},
			"Translation":
			{
				"Text": "Aveva l'Accesso Anticipato al multiplayer mentre era in sviluppo"
			},
			"Key": "6311957F48691744B246F28A00DC570A"
		},
		{
			"Source":
			{
				"Text": "Had Early Access to Multiplayer while it was in the works"
			},
			"Translation":
			{
				"Text": "Aveva l'accesso anticipato al Multiplayer mentra era in sviluppo."
			},
			"Key": "D12610E44B9281594DAB4AA3A56BD18B"
		},
		{
			"Source":
			{
				"Text": "Happy New Year!!!"
			},
			"Translation":
			{
				"Text": "Buon anno!!!"
			},
			"Key": "F0F63BD748BD3587FB40F389170125B3"
		},
		{
			"Source":
			{
				"Text": "Hold C to zoom."
			},
			"Translation":
			{
				"Text": "Tieni premuto C per zoomare."
			},
			"Key": "C52482A143AE40C9447C308BFBD62743"
		},
		{
			"Source":
			{
				"Text": "Hold V to look behind you."
			},
			"Translation":
			{
				"Text": "Tieni premuto V per guardarti indietro."
			},
			"Key": "ACE7A09943384A3ED43C87B14F331C7C"
		},
		{
			"Source":
			{
				"Text": "Hold on!"
			},
			"Translation":
			{
				"Text": "Aspetta!"
			},
			"Key": "BC8CF86A4BBD4FF75489D29BA94A8F5E"
		},
		{
			"Source":
			{
				"Text": "Host session"
			},
			"Translation":
			{
				"Text": "Ospita Sessione"
			},
			"Key": "468C326A40800B62B9DD04BCB763B0C3"
		},
		{
			"Source":
			{
				"Text": "I acknowledge that the upcoming level is still under development, but I still want to see it."
			},
			"Translation":
			{
				"Text": "Ho capito che il livello è in sviluppo, ma voglio ancora vederlo."
			},
			"Key": "8A1805F244823065D55E4A885ABBB90E"
		},
		{
			"Source":
			{
				"Text": "I am aware of that, and I still want to play this gamemode, despite the circumstances."
			},
			"Translation":
			{
				"Text": "Sono d'accordo, e voglio comunque giocare a questa modalità, pur sapendone le conseguenze."
			},
			"Key": "5E4CE86947F5CC412156D5A61442541A"
		},
		{
			"Source":
			{
				"Text": "I don't have a good feeling, perhaps I should head the other way."
			},
			"Translation":
			{
				"Text": "Non mi sento molto bene, forse dovrei andare dall'altra parte."
			},
			"Key": "3F43F82C44FEAEC5C700589CBF034E2A"
		},
		{
			"Source":
			{
				"Text": "I should restore the power first."
			},
			"Translation":
			{
				"Text": "Dovrei prima riaccendere le luci."
			},
			"Key": "FC12A09345F8A4AAF7DD0E861BC169BB"
		},
		{
			"Source":
			{
				"Text": "I should restore the power first."
			},
			"Translation":
			{
				"Text": "Dovrei prima riattivare le luci."
			},
			"Key": "3D9AF7624CA02E7CD2A5EEADC42E13A9"
		},
		{
			"Source":
			{
				"Text": "I'd rather wait"
			},
			"Translation":
			{
				"Text": "Io aspetterei"
			},
			"Key": "F3B36254424B8D6715CF0BBCC3F237DB"
		},
		{
			"Source":
			{
				"Text": "I'm sorry to interrupt you Elizabeth, but you have lost connection to the host or the host could've lost connection, maybe something else but this error message would look different."
			},
			"Translation":
			{
				"Text": "Mi dispiace interromperti Elizabeth, ma tu o l'host avete perso la connessione."
			},
			"Key": "1999226F4332CB8FD39BAB8045D793E0"
		},
		{
			"Source":
			{
				"Text": "IMPORTANT ERROR PLEASE REPORT TO DEV ON THE DISCORD SERVER OR STEAM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BE787BB47590C7B230A0B822C8A32C7"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagisci"
			},
			"Key": "EE001C424D2F3EC9F90121A84B99FD57"
		},
		{
			"Source":
			{
				"Text": "Interactions"
			},
			"Translation":
			{
				"Text": "Interazioni"
			},
			"Key": "F3BF734D4A5C25E80BE9589F30998527"
		},
		{
			"Source":
			{
				"Text": "Join Session"
			},
			"Translation":
			{
				"Text": "Entra nella Sessione"
			},
			"Key": "BCC9987F4922A6131BACB5BF678327C3"
		},
		{
			"Source":
			{
				"Text": "Join a Session"
			},
			"Translation":
			{
				"Text": "Entra in una Sessione"
			},
			"Key": "BB8BB19C4EC70484043FEEB29F5673AF"
		},
		{
			"Source":
			{
				"Text": "Join session"
			},
			"Translation":
			{
				"Text": "Entra nella sessione"
			},
			"Key": "347E1C8F4664E08C76956695B4D0D7E2"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Salta"
			},
			"Key": "1A88B3B5491399B8038ACDB4615C5915"
		},
		{
			"Source":
			{
				"Text": "Ko-Fi Donator"
			},
			"Translation":
			{
				"Text": "Donatore Ko-Fi"
			},
			"Key": "F5B9B92441455482E5C3F0BF57A40FFA"
		},
		{
			"Source":
			{
				"Text": "Ko-Fi Donator"
			},
			"Translation":
			{
				"Text": "Donatore Ko-Fi"
			},
			"Key": "462B690F40E9D087995C8A9126D5DBF6"
		},
		{
			"Source":
			{
				"Text": "Level 0"
			},
			"Translation":
			{
				"Text": "Livello 0"
			},
			"Key": "11F8752C4EC569899EC8649F20860474"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Livello 1"
			},
			"Key": "1E12D60843E4348D764190A279294233"
		},
		{
			"Source":
			{
				"Text": "Level 1 Annex 2"
			},
			"Translation":
			{
				"Text": "Livello 1 Annesso 2"
			},
			"Key": "A3AEDF9D4CE4CA889ED08795364C2D47"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Livello 2"
			},
			"Key": "4458A33747AD473356797A8DDB61AE95"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": "Livello 3"
			},
			"Key": "FB8502B34F66BE631A96BEAE92260AB3"
		},
		{
			"Source":
			{
				"Text": "Level 4"
			},
			"Translation":
			{
				"Text": "Livello 4"
			},
			"Key": "5D636B944CFE6074F271A0BF5DD8053E"
		},
		{
			"Source":
			{
				"Text": "Loading...?"
			},
			"Translation":
			{
				"Text": "Caricamento...?"
			},
			"Key": "0301D76E4F2A4E4849C05B8858D1090E"
		},
		{
			"Source":
			{
				"Text": "Locked"
			},
			"Translation":
			{
				"Text": "Bloccato"
			},
			"Key": "F1F021994A137C5A23E7B1BEF926B6FD"
		},
		{
			"Source":
			{
				"Text": "Logging in as {1}"
			},
			"Translation":
			{
				"Text": "Effettuando login come {1}"
			},
			"Key": "FD6D06314781CCEB182DF397B2461FDF"
		},
		{
			"Source":
			{
				"Text": "Looks like you have a controller conencted (or probably just a bug), the support is halfway done, some UI Elements may not work / be bugged. Sensitivity is still WIP so it's gonna be slow to turn the camera."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E5797074539148476C001B7AC88E791"
		},
		{
			"Source":
			{
				"Text": "Looks like you've disabled Anti-Aliasing and having FidelityFX enabled at the same time. I don't wanna stress you bud but the quality is gonna look worse so I'd recommend you atleast try to keep Anti-Aliasing on low. Just sayin'"
			},
			"Translation":
			{
				"Text": "Sembra che hai disattivato l'Anti-Aliasing e hai attivato FidelityFX allo stesso tempo. Non voglio stressarti fra ma la qualità sarà peggiore quindi ti consiglio di lasciare Anti-Aliasing attivo."
			},
			"Key": "103FC79D4420074F4D9EB88997EB5674"
		},
		{
			"Source":
			{
				"Text": "Lory Games - Integrating Memerooms in Lory's Modpack [github.com/lorenzohappy19] before me"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56CC942F4E5CC98507254BA16A7C7979"
		},
		{
			"Source":
			{
				"Text": "Loud noises, if the audio is too loud for you,\r\nplease adjust the volume in the Audio Settings section\r\nin the Main Menu, or check the volume in your OS."
			},
			"Translation":
			{
				"Text": "Rumori forti, se ti disturbano, per favore cambia il volume nelle impostazioni Audio nel menu principale, o guarda il volume nel tuo sistema operativo."
			},
			"Key": "4088789F4F09A439F7AAE489952E8E1D"
		},
		{
			"Source":
			{
				"Text": "Main Menu Music"
			},
			"Translation":
			{
				"Text": "Musica Menu Principale"
			},
			"Key": "DE8A51A84BF234B25D1D5A956ECC96B0"
		},
		{
			"Source":
			{
				"Text": "Manual game restart is required in order to apply changes."
			},
			"Translation":
			{
				"Text": "Riavvio del gioco manuale richiesto per applicare le impostazioni."
			},
			"Key": "4EEAEEBA4F190CCEA81A3DB76A99E478"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume Principale"
			},
			"Key": "2CDA71264A1C4CF068AEE58874AB441C"
		},
		{
			"Source":
			{
				"Text": "Merry Christmas!!!"
			},
			"Translation":
			{
				"Text": "Buon Natale!!!"
			},
			"Key": "01B8AF6545F702B056BCB78B8DC51999"
		},
		{
			"Source":
			{
				"Text": "Migrate existing data"
			},
			"Translation":
			{
				"Text": "Migra dati esistenti"
			},
			"Key": "5E3070B844827A7207903C83760A16B6"
		},
		{
			"Source":
			{
				"Text": "Migrate existing data"
			},
			"Translation":
			{
				"Text": "Migra dati esistenti"
			},
			"Key": "BD262F2741BA82D83E2C6AAE72D84994"
		},
		{
			"Source":
			{
				"Text": "Migrating Savedata..."
			},
			"Translation":
			{
				"Text": "Migrazione dati..."
			},
			"Key": "1F0CD3794FFBA35DFD152AAB154FC2C0"
		},
		{
			"Source":
			{
				"Text": "Migration finished!"
			},
			"Translation":
			{
				"Text": "Migrazione finita!"
			},
			"Key": "0EF42C114164B6156F602F95F6121907"
		},
		{
			"Source":
			{
				"Text": "Miscellaneous\r\nSettings"
			},
			"Translation":
			{
				"Text": "Impostazioni\r\nGenerali"
			},
			"Key": "3F60C01D4F018D823832059D48173F0B"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D951832E46845B92530ACCAF201E97AF"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movimento"
			},
			"Key": "E4F9AC6E432644862F8BD59A3F65CF36"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "471A60DE41367DBE6A3E0CB811AE38F1"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musica"
			},
			"Key": "8C6C255A491C6097D7C9F0B087AD2F18"
		},
		{
			"Source":
			{
				"Text": "Nah, another time"
			},
			"Translation":
			{
				"Text": "Nah, un'altra volta"
			},
			"Key": "649E7FCC4144988064D51CA1DD380674"
		},
		{
			"Source":
			{
				"Text": "Net Driver Error"
			},
			"Translation":
			{
				"Text": "Errore Net Driver"
			},
			"Key": "2797205C48DBDE95D152BAB7EF46D7A5"
		},
		{
			"Source":
			{
				"Text": "New Data"
			},
			"Translation":
			{
				"Text": "Dati Nuovi"
			},
			"Key": "5A6233F540FEED95BE6238AAB3BC885B"
		},
		{
			"Source":
			{
				"Text": "Nightly builds have been technically disabled, new update coming soon, please switch to normal branch and wait patiently :)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32C6E59041060B90678371888594BB50"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49A0E3C549FDEC02B2C0E4A84382B0CE"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B4B6E584CE52C960934C99609E07362"
		},
		{
			"Source":
			{
				"Text": "No thanks"
			},
			"Translation":
			{
				"Text": "No grazie"
			},
			"Key": "F80D901F427C81C4CF268EBD49A5099B"
		},
		{
			"Source":
			{
				"Text": "No, go back"
			},
			"Translation":
			{
				"Text": "No, torna indietro"
			},
			"Key": "89C3BE584C50601C456638B6E44979E0"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Nessuno"
			},
			"Key": "31666AE24ADA3DCDE03D29A595AA2787"
		},
		{
			"Source":
			{
				"Text": "Now entering..."
			},
			"Translation":
			{
				"Text": "Entrando nelle..."
			},
			"Key": "0CC0EA584CE4691B97BD4B81C5A6EEE8"
		},
		{
			"Source":
			{
				"Text": "Now no-clipping to..."
			},
			"Translation":
			{
				"Text": "No-clippando nelle..."
			},
			"Key": "11725C93458C388566C2158F453178A4"
		},
		{
			"Source":
			{
				"Text": "Nuh-uh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97494E14468916A014D0CAA273B40A35"
		},
		{
			"Source":
			{
				"Text": "OH NO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2B1069C47F19885F23E9C944819E6AF"
		},
		{
			"Source":
			{
				"Text": "OK!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AC119004B88F4EE9BD7A2BD2DAA86EC"
		},
		{
			"Source":
			{
				"Text": "OK!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9D4C9574FB744E4D86DA8B44BBF4E01"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86BCAF0245EDE47AD823FB83CF7A9BCF"
		},
		{
			"Source":
			{
				"Text": "Old Data"
			},
			"Translation":
			{
				"Text": "Dati Vecchi"
			},
			"Key": "DF5500AD4D729ECFE3193A818D77A9B1"
		},
		{
			"Source":
			{
				"Text": "Option disabled, please set \"Anti-Aliasing\" to Low or better."
			},
			"Translation":
			{
				"Text": "Opzione disattivata, per favore imposta \"Anti-Aliasing\" su Basso o migliore."
			},
			"Key": "353340D64CB689BB3301CCA38FFFE543"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Impostazione"
			},
			"Key": "05627DDD4A2CF3CACFCD42BF63AEC342"
		},
		{
			"Source":
			{
				"Text": "Outdated Client"
			},
			"Translation":
			{
				"Text": "Client obsoleto"
			},
			"Key": "FDE2666C4D672A71A20B8E89414376CB"
		},
		{
			"Source":
			{
				"Text": "Output Color Gamut"
			},
			"Translation":
			{
				"Text": "Gamma cromatica di uscita"
			},
			"Key": "AA07791B47002C74719FFC9B5666A5E3"
		},
		{
			"Source":
			{
				"Text": "Output Display Format"
			},
			"Translation":
			{
				"Text": "Formato di Output"
			},
			"Key": "5F5289C645CF4F7681762B814A116420"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Gioca"
			},
			"Key": "1A8C72D646BF429E378787BD0809460E"
		},
		{
			"Source":
			{
				"Text": "Playing as {0}"
			},
			"Translation":
			{
				"Text": "Giocando come {0}"
			},
			"Key": "DE18C0B741AD973F0A0168B1F9520CDC"
		},
		{
			"Source":
			{
				"Text": "Post-Processing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F454C5E04355473BCC8D48AECB8C9028"
		},
		{
			"Source":
			{
				"Text": "Preparing..."
			},
			"Translation":
			{
				"Text": "Preparazione..."
			},
			"Key": "021D434C44F9670DC396C2BF633C760B"
		},
		{
			"Source":
			{
				"Text": "Press F to turn on\r\nyour flashlight"
			},
			"Translation":
			{
				"Text": "Premi F per attivare la tua torcia"
			},
			"Key": "7938DC2040A75C61A2A55A845D39B377"
		},
		{
			"Source":
			{
				"Text": "Press any key?"
			},
			"Translation":
			{
				"Text": "Premi qualsiasi tasto?"
			},
			"Key": "58D677054E565B5130AC62B63822753E"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": "CORRI!"
			},
			"Key": "1360B1DC44A90F1FE3597A80039A1D62"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": "CORRI!"
			},
			"Key": "408D53B240A142C80EA98BA1D3DB02C6"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": "CORRI!"
			},
			"Key": "DD76F759490FD98E5ABD1A8228B64E4C"
		},
		{
			"Source":
			{
				"Text": "RUN!"
			},
			"Translation":
			{
				"Text": "CORRI!"
			},
			"Key": "06FA728F4F2B8EE3F171C99EB7B5A3F7"
		},
		{
			"Source":
			{
				"Text": "Re-locking achievements..."
			},
			"Translation":
			{
				"Text": "Blocco obiettivi..."
			},
			"Key": "578DE48D4D1E84691D32E5A1032CD6EF"
		},
		{
			"Source":
			{
				"Text": "Re-locking achievements..."
			},
			"Translation":
			{
				"Text": "Blocco obiettivi..."
			},
			"Key": "DA4122C0463ECA33B19D829839636ED4"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Aggiorna"
			},
			"Key": "7D75C59344F0F1D83D4C7E9D22F217BA"
		},
		{
			"Source":
			{
				"Text": "Renaming old savedata and moving data..."
			},
			"Translation":
			{
				"Text": "Rinomino dati vecchi e sposto dati..."
			},
			"Key": "E0B9787742F7E20C75C550B50B41FE99"
		},
		{
			"Source":
			{
				"Text": "Renaming old savedata and moving data..."
			},
			"Translation":
			{
				"Text": "Rinomino dati vecchi e sposto dati..."
			},
			"Key": "DCD85BB1450924623D8A76B63EE64FB8"
		},
		{
			"Source":
			{
				"Text": "Resolution Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni Risoluzione"
			},
			"Key": "79CC8E664296C5DF88766BA5C7CF48C0"
		},
		{
			"Source":
			{
				"Text": "Respawn"
			},
			"Translation":
			{
				"Text": "Ripresa"
			},
			"Key": "6DBAF3F647996966C7B8E5BDBDDC097C"
		},
		{
			"Source":
			{
				"Text": "Restarting game in 5 seconds..."
			},
			"Translation":
			{
				"Text": "Riavvio il gioco in 5 secondi..."
			},
			"Key": "1D58D0EF43E90FB391F1908AA0736BEC"
		},
		{
			"Source":
			{
				"Text": "Resume from...?"
			},
			"Translation":
			{
				"Text": "Riprendi da...?"
			},
			"Key": "8937878845D1C792DABAD7B72A06313B"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Torna indietro"
			},
			"Key": "CA1F132B41B4C69B739112B6E56BEF96"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Ritorna"
			},
			"Key": "3CD57F374BF1D50078E5C8BDA6A31D21"
		},
		{
			"Source":
			{
				"Text": "Running in Offline Mode, you can only play and host local sessions on the same (local) network as yours. A proper Steam connection could not be made, and you've been switched to this mode as a fallback."
			},
			"Translation":
			{
				"Text": "Modalità Offline attiva, puoi solo giocare e ospitare sessioni locali sulla stessa rete tua. La connessione a Steam non è riuscita, e sei stato spostato in questa modalità."
			},
			"Key": "AFDDD1E64D3A7F5B5AFF47B18BAC5CFE"
		},
		{
			"Source":
			{
				"Text": "SOME REAL LONG NAMEEEEEEEEEEEEEEEEEEEEEEEEEEE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87CD95EB4C77426CCF61018BC1743B36"
		},
		{
			"Source":
			{
				"Text": "STEAM PLAYER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ADFAF5244799F7C86724BAC67B5D17D"
		},
		{
			"Source":
			{
				"Text": "Safe Zone"
			},
			"Translation":
			{
				"Text": "Zona Sicura"
			},
			"Key": "7E1ADCD548C9324BC2CA69BD1476F3AE"
		},
		{
			"Source":
			{
				"Text": "Sanity"
			},
			"Translation":
			{
				"Text": "Sanità"
			},
			"Key": "6C417B4941E6236E62177093B3805EB3"
		},
		{
			"Source":
			{
				"Text": "Savedata Migration"
			},
			"Translation":
			{
				"Text": "Migrazione Dati"
			},
			"Key": "5CFEABE64929514C4756B4A13A757C06"
		},
		{
			"Source":
			{
				"Text": "Savedata Migration"
			},
			"Translation":
			{
				"Text": "Migrazione Dati"
			},
			"Key": "80F256694AA22403EE4CD09EC774300B"
		},
		{
			"Source":
			{
				"Text": "Savedata Migration"
			},
			"Translation":
			{
				"Text": "Migrazione Dati"
			},
			"Key": "8A3CAA41473B4DED0A84CCB572A1EF30"
		},
		{
			"Source":
			{
				"Text": "Savedata Migration"
			},
			"Translation":
			{
				"Text": "Migrazione Dati"
			},
			"Key": "D3B0AA8C4436630040187784DA80E5A3"
		},
		{
			"Source":
			{
				"Text": "Screensaver Mode"
			},
			"Translation":
			{
				"Text": "Modalità Screensaver"
			},
			"Key": "940CA13E452B66BA51291D884AE0A4AF"
		},
		{
			"Source":
			{
				"Text": "Screensaver Mode will hide the Main Menu and make the Cutscene visible to the whole screen without obstructions."
			},
			"Translation":
			{
				"Text": "La modalità Screensaver nasconde il menu principale."
			},
			"Key": "2C27E3A34EF1DFC8FAB3F7A66D4619FE"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Seleziona"
			},
			"Key": "84F1C7BA41333CF011D0BF8455332F2D"
		},
		{
			"Source":
			{
				"Text": "Select your language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7672CC74377C3DF6749FE86BE111604"
		},
		{
			"Source":
			{
				"Text": "Select your language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "394A36BE4AB1ECDB086EBFA4F487CE99"
		},
		{
			"Source":
			{
				"Text": "Select your language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D6AF8DD45359E4AB66E40858BBDAECC"
		},
		{
			"Source":
			{
				"Text": "Selecting this language will only set the language locale in the game file, but translations will not be applied as they are incomplete."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EDA056F4EFE3914DBFCF29C3636C17B"
		},
		{
			"Source":
			{
				"Text": "Selects the output display format, choosing between standard dynamic range (LDR) and various high dynamic range (HDR) configurations."
			},
			"Translation":
			{
				"Text": "Seleziona il formato di output del display, scegliendo tra SDR e HDR."
			},
			"Key": "2BC16CBE4BF434AD53A4D09B75D02873"
		},
		{
			"Source":
			{
				"Text": "Seleziona la tua lingua"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "447EFDEA431798C895F832B3220BAE9C"
		},
		{
			"Source":
			{
				"Text": "Sessions List"
			},
			"Translation":
			{
				"Text": "Lista Sessioni"
			},
			"Key": "2DB0BA86444A796C5EDDFE802EDBEE5A"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Qualità Ombre"
			},
			"Key": "26996A5E4A32E19E39F6D68E2DDADBC2"
		},
		{
			"Source":
			{
				"Text": "Skill Issue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4FBA8D94D28B0306D449EA6C5B8AE88"
		},
		{
			"Source":
			{
				"Text": "Skip Disclaimer screen"
			},
			"Translation":
			{
				"Text": "Salta schermata iniziale"
			},
			"Key": "BCCA07FA4AFECB20673F7380025B5AED"
		},
		{
			"Source":
			{
				"Text": "Slow Performance"
			},
			"Translation":
			{
				"Text": "Prestazioni Basse"
			},
			"Key": "EC1EEF89400FD7017791B9A576C40873"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Corri"
			},
			"Key": "9D6FB75D470A0ACF1F3090922FF518A6"
		},
		{
			"Source":
			{
				"Text": "Sprinting is disabled\r\nhere."
			},
			"Translation":
			{
				"Text": "Correre è disattivato qui."
			},
			"Key": "ED4912F443969BC63B8E05A1BB01BBEE"
		},
		{
			"Source":
			{
				"Text": "Start save data migration"
			},
			"Translation":
			{
				"Text": "Inizia migrazione dati"
			},
			"Key": "F00F674E4710F5CCF3D93AA859BFA806"
		},
		{
			"Source":
			{
				"Text": "Start save data migration"
			},
			"Translation":
			{
				"Text": "Inizia migrazione dati di salvataggio"
			},
			"Key": "E32D9EE14DF05DB1D8B39093D4C9D849"
		},
		{
			"Source":
			{
				"Text": "Steam Cloud connection failed, fuck you."
			},
			"Translation":
			{
				"Text": "Connessione fallita a Steam Cloud, vaffanculo."
			},
			"Key": "AF31BE7B464D06F6957CD89065EE888E"
		},
		{
			"Source":
			{
				"Text": "THE BLUETOOTH DEVICE, IS CONNECTED UHHHH SUCCESSFULLY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E189071E42CF7530EA2A8AA1ADD1605D"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Qualità delle Texture"
			},
			"Key": "18091DCB4D286220E2E78894815EBE8E"
		},
		{
			"Source":
			{
				"Text": "Thank you for testing, consider the following"
			},
			"Translation":
			{
				"Text": "Grazie per aver testato, considera i seguenti"
			},
			"Key": "D6FCF3294C4A0D5E7E4B59BA46E9E93F"
		},
		{
			"Source":
			{
				"Text": "The Memerooms™"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84DBC7384AA7AAC2F2C1D0B48ECBEDAF"
		},
		{
			"Source":
			{
				"Text": "The True Lory Games"
			},
			"Translation":
			{
				"Text": "Il Vero Lory Games"
			},
			"Key": "9828611049827FEB20CB07812F6DD7A2"
		},
		{
			"Source":
			{
				"Text": "The True Lory Games"
			},
			"Translation":
			{
				"Text": "Il Vero Lory Games"
			},
			"Key": "6A268743483FA7777E8CA4891CC33C12"
		},
		{
			"Source":
			{
				"Text": "The True Lory Games"
			},
			"Translation":
			{
				"Text": "Il Vero Lory Games"
			},
			"Key": "89A2D34A49B50F5E165B949278F378FD"
		},
		{
			"Source":
			{
				"Text": "The game is experiencing slow performance. To improve, adjust graphical settings in the Pause Menu."
			},
			"Translation":
			{
				"Text": "Le prestazioni di gioco sono pessime. Per migliorarle, cambia le impostazioni grafiche nel menu di pausa."
			},
			"Key": "10B56E324DD535C86DE171AA03A1DD95"
		},
		{
			"Source":
			{
				"Text": "The game is officially ending here, but for this version there's also a work-in-progress level after this one. You can either end your gameplay here, or continue further on, and get an early look. (Speedrunners, the timer should stop here)"
			},
			"Translation":
			{
				"Text": "Il gioco finisce ufficialmente qui, ma in questa versione c'è un livello in sviluppo. Puoi o terminare il tuo gameplay qui, o continuare e vedere il livello nuovo in anteprima. (per gli speedrunner, il timer finisce qui)"
			},
			"Key": "4F0E48A34DED746BFC9BD18B5225C948"
		},
		{
			"Source":
			{
				"Text": "There was an error binding the Net Driver, this usually happens due to SteamSockets (on the code side), please take a screenshot of this, and send it to the dev, along with a log file (usually located inside the game folder at (...\\BudgetBackrooms\\Saved\\Logs)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE09F5204D20A928785C63AC0947E6D3"
		},
		{
			"Source":
			{
				"Text": "There was an error trying to travel to the specified map, the connection has been interrupted and you need to create a new session, or rejoin it."
			},
			"Translation":
			{
				"Text": "C'è stato un errore nel tentativo di passaggio al livello specificato, la connessione è stata interrotta e devi crearne una nuova, o rientrarci."
			},
			"Key": "BDC83823493637856C2A7EB9ACEC72FE"
		},
		{
			"Source":
			{
				"Text": "This Gamemode uses the following songs as the background music:"
			},
			"Translation":
			{
				"Text": "Questa Modalità usa le canzoni seguenti come musica di sottofondo:"
			},
			"Key": "B2CBA6D141EF64E6397E959470FEEEF1"
		},
		{
			"Source":
			{
				"Text": "This doesn't look so safe, perhaps I should head the other way."
			},
			"Translation":
			{
				"Text": "Questo non sembra così sicuro, forse dovrei andare dall'altra parte."
			},
			"Key": "C44E428641D462DAC88057BB03F7CB08"
		},
		{
			"Source":
			{
				"Text": "This feels off..."
			},
			"Translation":
			{
				"Text": "Questo sembra strano..."
			},
			"Key": "1661FE164B80B233E848B987B6E34D1D"
		},
		{
			"Source":
			{
				"Text": "This game contains flashing lights, glitch effecs and such,\r\nif you have photosensitive epilepsy, it is not recommended to\r\nplay this game."
			},
			"Translation":
			{
				"Text": "Questo gioco contiene luci lampeggianti, se hai l'epilessia, non è consigliato di continuare a giocare."
			},
			"Key": "B54B0E9D4B007A5579F6E2A47F5381E4"
		},
		{
			"Source":
			{
				"Text": "This game contains the following:"
			},
			"Translation":
			{
				"Text": "Questo gioco contiene i seguenti:"
			},
			"Key": "A6E9DA1E486C2280566E418C69FA9157"
		},
		{
			"Source":
			{
				"Text": "This game is NOT a 1:1 representation of the Backrooms Wiki, like any other Backrooms game, this game has it's own downsides and upsides. It's up to you to enjoy it."
			},
			"Translation":
			{
				"Text": "Questo gioco NON è una rappresentazione 1:1 delle Backrooms, come qualsiasi altro gioco delle Backrooms, questo gioco ha i suoi svantaggi e vantaggi."
			},
			"Key": "63295C394479C9CC0CD2C8A12C76B1E3"
		},
		{
			"Source":
			{
				"Text": "This game is free."
			},
			"Translation":
			{
				"Text": "Questo gioco e gratuito."
			},
			"Key": "6E5288C842360C3B823C2DBEE843EFD2"
		},
		{
			"Source":
			{
				"Text": "This game is open-source, and you can contribute right away!"
			},
			"Translation":
			{
				"Text": "Questo gioco e open source, e puoi contribuire subito!"
			},
			"Key": "F295717741467DA02764AB867E6B814B"
		},
		{
			"Source":
			{
				"Text": "This game is unfinished, and may be discontinued."
			},
			"Translation":
			{
				"Text": "Questo gioco non è finito e potrebbe essere discontinuato."
			},
			"Key": "BDE75CCF45DF172D3B363DBD32E31357"
		},
		{
			"Source":
			{
				"Text": "This game might not meet your expectations."
			},
			"Translation":
			{
				"Text": "Questo gioco potrebbe non soddisfare le tue aspettative."
			},
			"Key": "B8DBA6F942BE216F4D3214893BEABABA"
		},
		{
			"Source":
			{
				"Text": "This game uses binaural audio, it's recommended to play with \r\nheadphones or speakers that support stereo audio channels."
			},
			"Translation":
			{
				"Text": "Questo gioco usa l'audio Stereo, è raccomandato giocare con cuffie o speaker che lo supportano."
			},
			"Key": "94E56E2B454F34F2F4E8D3BB3DA60834"
		},
		{
			"Source":
			{
				"Text": "This game was made in Unreal Engine 4.27.2"
			},
			"Translation":
			{
				"Text": "Questo gioco e stato sviluppato in Unreal Engine 4.27.2"
			},
			"Key": "1D3B4527451B7EFA194BA08E49122F86"
		},
		{
			"Source":
			{
				"Text": "This game was made on a low budget."
			},
			"Translation":
			{
				"Text": "Questo gioco e stato fatto con un budget basso."
			},
			"Key": "D3C8B2BC4A95A92B7B04C3862C4FAE3B"
		},
		{
			"Source":
			{
				"Text": "This looks risky.."
			},
			"Translation":
			{
				"Text": "Questo sembra rischioso.."
			},
			"Key": "35D2913A43EC7C20C9AB329DD1532965"
		},
		{
			"Source":
			{
				"Text": "This version of Multiplayer is temporarily not meant for consumer use, in a nutshell, it is not finished, just like this game.\r\n\r\nYou are able to invite friends but what you're getting is just the barebones of Multiplayer without any sugar-coating. Many bugs to be expected.\r\n\r\nI am not responsible for any hacking, doxxing, IP Leaks and so on, I am trying my best."
			},
			"Translation":
			{
				"Text": "Questa versione del Multiplayer non è finita, esattamente come questo gioco.\r\n\r\nPuoi invitare degli amici ma quello che stai usando sono solo le parti iniziali del Multiplayer senza nulla in più.\r\n\r\nNon sono responsabile per hacking, doxxing, leak degli IP e cose del genere. Sto facendo del mio meglio."
			},
			"Key": "CDE46AA4452AAD65BCC94785448BD1CA"
		},
		{
			"Source":
			{
				"Text": "This will open a link\r\nin your default browser."
			},
			"Translation":
			{
				"Text": "Questo aprirà un link nel tuo browser predefinito."
			},
			"Key": "88484C8D444A7F816590F6AB2E582FA8"
		},
		{
			"Source":
			{
				"Text": "Tip: Avoid using the flashlight near Smilers, as it upsets them."
			},
			"Translation":
			{
				"Text": "Consiglio: Evita di usare la torcia vicino agli Smiler, non gli piace molto."
			},
			"Key": "C730DC634CD927406FCFCC9E65380406"
		},
		{
			"Source":
			{
				"Text": "Tip: Avoid using the flashlight near Smilers, as it upsets them."
			},
			"Translation":
			{
				"Text": "Consiglio: Evita di usare la torcia vicino agli Smiler, non gli piace molto."
			},
			"Key": "34D6F70A4EBED7126302998F3F013140"
		},
		{
			"Source":
			{
				"Text": "Toggle FPS Counter"
			},
			"Translation":
			{
				"Text": "Contatore FPS"
			},
			"Key": "704A61E54D8CA487018B9F92D6762B7A"
		},
		{
			"Source":
			{
				"Text": "Total Achievement Completion"
			},
			"Translation":
			{
				"Text": "Percentuale di completamento totale"
			},
			"Key": "539E48624D1E986B9D6C68BB1113AC80"
		},
		{
			"Source":
			{
				"Text": "Translated for you by "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BD5C3AA400CA31F93B89480456EA200"
		},
		{
			"Source":
			{
				"Text": "Travel Failure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89A65EA74C6D7EBBEA7D5AAEF97A71C0"
		},
		{
			"Source":
			{
				"Text": "Unbound"
			},
			"Translation":
			{
				"Text": "Non impostato"
			},
			"Key": "0BD182C64C09EB8D62ACA7921E2075A0"
		},
		{
			"Source":
			{
				"Text": "Using the refined networking of Budget Backrooms, you can now join sessions. Isn't that an achievement in the Gaming Industry?!"
			},
			"Translation":
			{
				"Text": "Utilizzando le nuovissime tecnologie di networking di Budget Backrooms, puoi ora entrare nelle sessioni."
			},
			"Key": "C74A162A46CE94F54CD3F48867E393A5"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABA111DF47427567EA45E9B3A5579A5B"
		},
		{
			"Source":
			{
				"Text": "Video\r\nSettings"
			},
			"Translation":
			{
				"Text": "Impostazioni\r\nVideo"
			},
			"Key": "1B06C0A4487BC5E56FEDA5AC4C1F499B"
		},
		{
			"Source":
			{
				"Text": "View Bobbing Intensity"
			},
			"Translation":
			{
				"Text": "Intensità View Bobbing"
			},
			"Key": "24783675495A29482773CA8614B460EA"
		},
		{
			"Source":
			{
				"Text": "Wait ({1})"
			},
			"Translation":
			{
				"Text": "Aspetta ({1})"
			},
			"Key": "5617C3D840B7E7A4339C68A31470BDAB"
		},
		{
			"Source":
			{
				"Text": "Wait ({1})"
			},
			"Translation":
			{
				"Text": "Aspetta ({1})"
			},
			"Key": "4C2630C442E7D19F78D08BB3E8A4ACDC"
		},
		{
			"Source":
			{
				"Text": "Wait ({1})"
			},
			"Translation":
			{
				"Text": "Aspetta ({1})"
			},
			"Key": "687BDE734B3294204F6EB994F858501B"
		},
		{
			"Source":
			{
				"Text": "Wait!"
			},
			"Translation":
			{
				"Text": "Aspetta!"
			},
			"Key": "95CD8F5948B895FFFFD3AEAD41A45930"
		},
		{
			"Source":
			{
				"Text": "Waiting for game..."
			},
			"Translation":
			{
				"Text": "Attendi..."
			},
			"Key": "EE7A531E46E31668C91806AD79AE3683"
		},
		{
			"Source":
			{
				"Text": "Waiting for game..."
			},
			"Translation":
			{
				"Text": "Attendi..."
			},
			"Key": "AA03904542D8FABE5300E8946C87FF94"
		},
		{
			"Source":
			{
				"Text": "Warning!"
			},
			"Translation":
			{
				"Text": "Attenzione!"
			},
			"Key": "CE1C6C3D46989FC7360AE2A1265F0755"
		},
		{
			"Source":
			{
				"Text": "Welcome back, {1}"
			},
			"Translation":
			{
				"Text": "Bentornato, {1}"
			},
			"Key": "BD09C2214882692122BFD793442C866D"
		},
		{
			"Source":
			{
				"Text": "Welcome to Nightly"
			},
			"Translation":
			{
				"Text": "Benvenuto nelle Nightly"
			},
			"Key": "85FE9D2F40485A2BC3F503A305F7DFEA"
		},
		{
			"Source":
			{
				"Text": "When leaving this page,\r\nyour changes are saved \r\nautomatically."
			},
			"Translation":
			{
				"Text": "Quando esci da questa pagina, le tue impostazioni sono salvate automaticamente."
			},
			"Key": "92E9BF4846193CB072D4CC86C6522B14"
		},
		{
			"Source":
			{
				"Text": "Whose idea was it to cut off the power?"
			},
			"Translation":
			{
				"Text": "Di chi era l'idea di spegnere le luci?"
			},
			"Key": "4C531DE34C0FF0DE9657D1B964C26A36"
		},
		{
			"Source":
			{
				"Text": "Why am I doing this?"
			},
			"Translation":
			{
				"Text": "Perchè sto facendo questo?"
			},
			"Key": "34CF8B3946D39E4BF4D31283A09C40FC"
		},
		{
			"Source":
			{
				"Text": "Wiping save data..."
			},
			"Translation":
			{
				"Text": "Eliminando dati..."
			},
			"Key": "AF2E218149AFCCBF3C080699D62D22A1"
		},
		{
			"Source":
			{
				"Text": "Wiping save data..."
			},
			"Translation":
			{
				"Text": "Cancellando dati..."
			},
			"Key": "128C448E4D8AED1E5A286DA95966DD6F"
		},
		{
			"Source":
			{
				"Text": "Work in progress // Coming soon..."
			},
			"Translation":
			{
				"Text": "In sviluppo..."
			},
			"Key": "DFFE912F4CA672AF13ADB1B1EFF47CA7"
		},
		{
			"Source":
			{
				"Text": "Work in progress; Some stuff may be broken, some stuff may work."
			},
			"Translation":
			{
				"Text": "In sviluppo; Della roba potrebbe essere rotta, o non funzionare"
			},
			"Key": "BAA183744E4C0D1CDAF4EA8AA9755352"
		},
		{
			"Source":
			{
				"Text": "Wow! I've just saved myself, 150 bucks."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59310BFA48FF9BA967D633887B690C43"
		},
		{
			"Source":
			{
				"Text": "Wählen Sie eine Sprache"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38F79A4043D68447FBB62993B14FF318"
		},
		{
			"Source":
			{
				"Text": "Yeah, about that..."
			},
			"Translation":
			{
				"Text": "Si, parlando di quello..."
			},
			"Key": "E141D0134AE27B0788183D9955EDEA65"
		},
		{
			"Source":
			{
				"Text": "Yeah, this doesn't look so safe..."
			},
			"Translation":
			{
				"Text": "Questo non sembra molto sicuro..."
			},
			"Key": "F137827D4342A4959483FCBCC350B9DE"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Si"
			},
			"Key": "2A667FE6424C23DC22B3E782EB5B54FF"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Si"
			},
			"Key": "4BE104F4461EF397D003B798A6E8CF18"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Si"
			},
			"Key": "E6E562F84489B3DD4FEE0F8BE907E8AB"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Si"
			},
			"Key": "0403F8384DD243BA5DFA23A34DF7291E"
		},
		{
			"Source":
			{
				"Text": "You Died"
			},
			"Translation":
			{
				"Text": "Sei Morto"
			},
			"Key": "AE37393348921D5E2025D7A42D566D9F"
		},
		{
			"Source":
			{
				"Text": "You are about to initiate a save data migration. This action will transfer the data to the new save files and delete the old ones. Are you sure you want to proceed? Please note that settings may not be transferred."
			},
			"Translation":
			{
				"Text": "Stai per iniziare una migrazione dei dati di salvataggio. Questa azione trasferirà i dati vecchi ai dati nuovi. Vuoi procedere? Nota che le impostazioni non saranno trasferite."
			},
			"Key": "FA4F6A38480A4AEE6CB260BF85CE19EA"
		},
		{
			"Source":
			{
				"Text": "You are running an older build of Budget Backrooms compared to the host and a connection could not be established. Are you on the right branch? Did you verify game integrity? Please check your game version."
			},
			"Translation":
			{
				"Text": "Stai giocando a una versione di Budget Backrooms più vecchia di quella dell'host e la connessione non è riuscita. Sei sulla beta giusta? Hai verificato i file di gioco? Per favore controlla la tua versione."
			},
			"Key": "CB89494C411C53F299689D86AAE86C31"
		},
		{
			"Source":
			{
				"Text": "You can exit the game by pressing ALT+F4."
			},
			"Translation":
			{
				"Text": "Puoi uscire dal gioco premendo ALT+F4."
			},
			"Key": "6310847043B0A156AA0FCABB8F95ACF4"
		},
		{
			"Source":
			{
				"Text": "You can pick up the \r\nflashlight by pressing E"
			},
			"Translation":
			{
				"Text": "Puoi prendere la torcia premendo E"
			},
			"Key": "AE5CCB4242DCF6F2767D4FB1AF8BA62E"
		},
		{
			"Source":
			{
				"Text": "You can press Left Click to exit Screensaver Mode after this screen."
			},
			"Translation":
			{
				"Text": "Puoi premere tasto sinitro per uscire dalla modalità Screensaver dopo questa schermata."
			},
			"Key": "90D2E00443A2DCA4DDB88082A4F8A4E6"
		},
		{
			"Source":
			{
				"Text": "You can switch to 'nightly-dev' branch for a more in-dev experience!"
			},
			"Translation":
			{
				"Text": "Puoi cambiare al branch 'nightly-dev' per un'esperienza piu in-dev!"
			},
			"Key": "4893565141F7BA406D963D864F812BBF"
		},
		{
			"Source":
			{
				"Text": "You have"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BE2FB944F89BF0F262328824C7912E8"
		},
		{
			"Source":
			{
				"Text": "You have"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "545541AB4C4769E78F3A038B4DE017F7"
		},
		{
			"Source":
			{
				"Text": "You're about to delete data related to the following:"
			},
			"Translation":
			{
				"Text": "Stai per eliminare i seguenti dati:"
			},
			"Key": "2CFCBAB74BC8CAE59F7F29BFDA2D55AD"
		},
		{
			"Source":
			{
				"Text": "You're about to delete data related to:"
			},
			"Translation":
			{
				"Text": "Stai per eliminare i seguenti dati:"
			},
			"Key": "2C8971D24EA357DCA527E5983B478DFA"
		},
		{
			"Source":
			{
				"Text": "Your Budget Backrooms installation is outdated. Check your Steam client for any possible updates to Budget Backrooms, or the selected branch.\r\n\r\nLatest version: v0.{0}\r\nCurrently installed version: v0.{1}"
			},
			"Translation":
			{
				"Text": "La tua versione di Budget Backrooms non è aggiornata. Controlla Steam per possibili aggiornamenti a Budget Backrooms.\r\n\r\nUltima versione: v0.{0}\r\nVersione installata: v0.{1}"
			},
			"Key": "E18F82134B6517874DE03CA632AFBC9C"
		},
		{
			"Source":
			{
				"Text": "Zhōngguó zǎoshang hǎo. Xiànzài wǒ yǒu bīngqílín"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0419471476760B3338416BB4100A932"
		},
		{
			"Source":
			{
				"Text": "Zoom "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7D997D54BD547FDE1EC219ACC03E6E4"
		},
		{
			"Source":
			{
				"Text": "[...]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B20B9F494D266BE2463BBB96761AE6B8"
		},
		{
			"Source":
			{
				"Text": "[...]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D07B71A41F506D7867417B028B01BE4"
		},
		{
			"Source":
			{
				"Text": "[GOOFY]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DF6AD924184F85E56A818A776EDD993"
		},
		{
			"Source":
			{
				"Text": "[HORNY BONK]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34BEDEA04B7F4CC065CBEB8D1776D227"
		},
		{
			"Source":
			{
				"Text": "[NERD]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F7EAB864B5045A9D906D2BFECB33255"
		},
		{
			"Source":
			{
				"Text": "[NEW DATA.SAV]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4ACA0A448E18B7807268485842E9CBF"
		},
		{
			"Source":
			{
				"Text": "[OLD DATA.SAV]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F46C7D054987619680D761B216979C51"
		},
		{
			"Source":
			{
				"Text": "[Please note that some credits may be missing; All the song's credit goes to their original Artist and not me]\r\n[SOME SONGS ARE DISABLED OR MUTED TO PREVENT COPYRIGHT PROBLEMS, WILL FIX!!!]\r\n\r\nSCP 3008 - Monday [Uglyburger0]\r\nSCP 3008 - Tuesday [Uglyburger0]\r\nSCP 3008 - Wednesday [Uglyburger0]\r\nSCP 3008 - Thursday [Uglyburger0]\r\nSCP 3008 - Friday [Uglyburger0]\r\nSCP 3008 - Saturday [Uglyburger0]\r\nSCP 3008 - Sunday [Uglyburger0]\r\nohio music [Spongebob Squarepants Production Music - Comic Walk]\r\nDifferent Heaven - Nekozilla [NCS RELEASE]\r\nLensko - Circles [NCS RELEASE]\r\nLensko - Let's Go [NCS RELEASE]\r\nLensko - Cetus [NCS RELEASE]\r\n\r\nDisabled soundtracks due to legal issues :(\r\nBreaking Bad Main Title Theme [Extended]\r\n\r\nFortnite Classic Lobby Music\r\n\r\nKahoot! - Main Theme\r\nKahoot! - The 20 Second Answer Medley\r\nKahoot! 20 Second Countdown #3 Music [Couldn't find the original name sorry :( ]\r\n\r\nPortal 1 - Still Alive [Radio]\r\nPortal 1 - Still Alive [Radio, but compressed]\r\n\r\n\r\nBad Style - Time Back"
			},
			"Translation":
			{
				"Text": "[Alcune canzoni potrebbero non esserci qui; Tutti i crediti vanno agli autori originali, non a me]\r\n[ALCUNE CANZONI SONO MUTATE O DISATTIVATE PER PROBLEMI DI COPYRIGHT]\r\n\r\nSCP 3008 - Monday [Uglyburger0]\r\nSCP 3008 - Tuesday [Uglyburger0]\r\nSCP 3008 - Wednesday [Uglyburger0]\r\nSCP 3008 - Thursday [Uglyburger0]\r\nSCP 3008 - Friday [Uglyburger0]\r\nSCP 3008 - Saturday [Uglyburger0]\r\nSCP 3008 - Sunday [Uglyburger0]\r\nohio music [Spongebob Squarepants Production Music - Comic Walk]\r\nDifferent Heaven - Nekozilla [NCS RELEASE]\r\nLensko - Circles [NCS RELEASE]\r\nLensko - Let's Go [NCS RELEASE]\r\nLensko - Cetus [NCS RELEASE]\r\n\r\nColonne sonore disattivate per problemi legali :(\r\nBreaking Bad Main Title Theme [Extended]\r\n\r\nFortnite Classic Lobby Music\r\n\r\nKahoot! - Main Theme\r\nKahoot! - The 20 Second Answer Medley\r\nKahoot! 20 Second Countdown #3 Music [Non sono riuscito a trovare il nome originale :( ]\r\n\r\nPortal 1 - Still Alive [Radio]\r\nPortal 1 - Still Alive [Radio, but compressed]\r\n\r\nBad Style - Time Back"
			},
			"Key": "BF6A87AC4EB2C857DFA02FB4B74B9AA4"
		},
		{
			"Source":
			{
				"Text": "[VINE BOOM]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB4E7EF7400D3173DBB1A5B6FAD4BDCB"
		},
		{
			"Source":
			{
				"Text": "[cannot use]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6092D65B44718B2AF96A1A8C295D5C5E"
		},
		{
			"Source":
			{
				"Text": "[failed]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9B44446403E3832383251AD698137D2"
		},
		{
			"Source":
			{
				"Text": "[gen z sound effect]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01F05D4F4F9CE77E4EFF1788C69EC417"
		},
		{
			"Source":
			{
				"Text": "[placeholder pickup sound]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A8D30B644AFEA682B9FFEA4C760C3C1"
		},
		{
			"Source":
			{
				"Text": "[ueehehehah]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B991F85845940C1E1F4A5EBEA8A6910C"
		},
		{
			"Source":
			{
				"Text": "[ueehehehah]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DFFE9E44E6526F84BB1759BF85A3A33"
		},
		{
			"Source":
			{
				"Text": "[ueehehehah]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "363BB13E4D567F65E94C7AAD1B275C1B"
		},
		{
			"Source":
			{
				"Text": "a"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE02C64D45BE61A023D5AAB36B8FB4A6"
		},
		{
			"Source":
			{
				"Text": "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "759DA1024F472B5DE7A9B59CFC0386F4"
		},
		{
			"Source":
			{
				"Text": "alright"
			},
			"Translation":
			{
				"Text": "va bene"
			},
			"Key": "B312B384418746374E6DC8A2FC9204B3"
		},
		{
			"Source":
			{
				"Text": "burenyuuu~"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "834A1AB94A1688C081FDD8A3D7C2BFC0"
		},
		{
			"Source":
			{
				"Text": "create LAN"
			},
			"Translation":
			{
				"Text": "crea LAN"
			},
			"Key": "DD26AED649779CC50B49C5B58A0558BB"
		},
		{
			"Source":
			{
				"Text": "disabled,\r\nto be finished >>"
			},
			"Translation":
			{
				"Text": "disattivato,\r\nnon finito >>"
			},
			"Key": "6E877A314F79A68E77156FBE01CDEFF3"
		},
		{
			"Source":
			{
				"Text": "fffffffffffuck you david"
			},
			"Translation":
			{
				"Text": "vaffanculo david"
			},
			"Key": "066AAD0F432400DE433D138705B00951"
		},
		{
			"Source":
			{
				"Text": "fucking hell"
			},
			"Translation":
			{
				"Text": "e che cazzo"
			},
			"Key": "EBA2280649DE145149C473A155CB5DCA"
		},
		{
			"Source":
			{
				"Text": "kind of pause icon"
			},
			"Translation":
			{
				"Text": "icona di pausa"
			},
			"Key": "892CF167411347302BB99F8D36BD93A1"
		},
		{
			"Source":
			{
				"Text": "l5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A9969FA43125116C759D9A6D00F37D3"
		},
		{
			"Source":
			{
				"Text": "new message."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3192B522464138960379EC8BAF1BE208"
		},
		{
			"Source":
			{
				"Text": "new message."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B2BA5964C6A7A77E90F2B8C730D9692"
		},
		{
			"Source":
			{
				"Text": "one"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A489C2C49A8E87F34CD2ABFD6358F0D"
		},
		{
			"Source":
			{
				"Text": "one"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46ECF48143946689FB308E81C4BA83E7"
		},
		{
			"Source":
			{
				"Text": "reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F176A1D54448B2EBBBC718BD3C942C3C"
		},
		{
			"Source":
			{
				"Text": "skill issue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC2EB9834EB7C5AB2DF289B480A73A2D"
		},
		{
			"Source":
			{
				"Text": "sl/ots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88CBAF0B4A63784120182DBAD8BA24F7"
		},
		{
			"Source":
			{
				"Text": "try this again and i'll snap your fucking session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5733CB84926C106D29ADAABF6138FC5"
		},
		{
			"Source":
			{
				"Text": "wait the dev has birthday today?\r\nmaybe say happy birthday i guess??????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C6F04E64FE815956A96A985A97E6874"
		},
		{
			"Source":
			{
				"Text": "what da hell, OHHH MA GAAD NOO WAYYYYYYYYYYYY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3C52DD1410DC09502BF139B7068C828"
		},
		{
			"Source":
			{
				"Text": "yes, the game is paused indeed"
			},
			"Translation":
			{
				"Text": "si, il gioco è in pausa"
			},
			"Key": "1FC10EE84C7B7F2CEEF21F8FE74EE42D"
		},
		{
			"Source":
			{
				"Text": "you better mark my words, next boot will disable light mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0457A0024D4DBC14FC9E18A7A61819CC"
		},
		{
			"Source":
			{
				"Text": "you gotta be kidding me"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "364430A246D29C64E1C04396E88C340C"
		},
		{
			"Source":
			{
				"Text": "{!}%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47E6F72D4C0303DA7731198D7C4EEBAA"
		},
		{
			"Source":
			{
				"Text": "{0} (nightly)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D81E654344B18ECC26F491BD5ABD1551"
		},
		{
			"Source":
			{
				"Text": "{0} (nightly)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "323FDC1144CE6E96EA5133BA740CE349"
		},
		{
			"Source":
			{
				"Text": "{1} FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AF9014043FB1F0B84A568B561C518F7"
		},
		{
			"Source":
			{
				"Text": "{1} ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A81B4304AFFDCADF5F086A96389E88B"
		},
		{
			"Source":
			{
				"Text": "{1} | {2}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89F8256B42FD09675AACF99F32E9E3C2"
		},
		{
			"Source":
			{
				"Text": "{a} ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C941C5234365D59AD07F59B53CB968DC"
		},
		{
			"Source":
			{
				"Text": "{a}/{b} players"
			},
			"Translation":
			{
				"Text": "{a}/{b} giocatori"
			},
			"Key": "FE2C310E47874480EA9F629DC9F169BC"
		},
		{
			"Source":
			{
				"Text": "{x}x{y}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0E5F5CC40A1EF967F3A4587F6B9CFDC"
		},
		{
			"Source":
			{
				"Text": "{} ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C242DA844656FFCF4F2D669615FF13E8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Game",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Hi there, would you like to sign my petition?\""
					},
					"Translation":
					{
						"Text": "\"Salve, vorresti firmare la mia petizione?\""
					},
					"Key": "C64865914BC6514F1F378FA2AE92180E"
				},
				{
					"Source":
					{
						"Text": "'Unused Levels' are a part of this game's big ass size. Here you find a list of playable, unused levels, that didn't made it into the Classic Gamemode or any gamemode at all. Developer stuff is also included if you're lazy to use the in-game console.\r\n\r\nList may change :)\r\n\r\nLevels may restart the game at unexpected times, have patience.\r\n\r\nNote: Discord RPC *may* not be visible because I'm too lazy or I didn't want to add it into the level"
					},
					"Translation":
					{
						"Text": "'Livelli inutilizzati' fanno parte della pesantezza gigante di questo gioco. Qui troverai una lista di livelli inutilizzati, che non sono riusciti a far parte della Modalità Classica o in generale. Roba da sviluppatore e anche inclusa se sei troppo pigro per usare la console in-game.\r\n\r\nLa lista potrebbe cambiare : )\r\n\r\nI livelli potrebbero riavviare il gioco in momenti inaspettati, sii paziente.\r\n\r\nNota: La rich presence di Discord *potrebbe* non essere visibile perché sono troppo pigro o non volevo aggiungerla al livello."
					},
					"Key": "4C8AA8F349D731711BF25ABAB9A3F1AB"
				},
				{
					"Source":
					{
						"Text": "<< Back to Main Menu"
					},
					"Translation":
					{
						"Text": "<< Torna al menu principale"
					},
					"Key": "4921502945E5079A0867B59BBCB1C063"
				},
				{
					"Source":
					{
						"Text": "Back to \r\nsurvey page"
					},
					"Translation":
					{
						"Text": "Torna alla \r\npagina del sondaggio"
					},
					"Key": "929408BC45B96F3CC78507BD87C307DF"
				},
				{
					"Source":
					{
						"Text": "Budget\r\nMultiplayer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D535479940C75A7CDD9589A29B3DDC1F"
				},
				{
					"Source":
					{
						"Text": "Camera Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilità"
					},
					"Key": "6491EE9E410A07B1F04868BEE7E68849"
				},
				{
					"Source":
					{
						"Text": "Change language"
					},
					"Translation":
					{
						"Text": "Cambia lingua"
					},
					"Key": "1ECA116643D504C48C56D4903CA1567D"
				},
				{
					"Source":
					{
						"Text": "Classic"
					},
					"Translation":
					{
						"Text": "Classica"
					},
					"Key": "2A1B5DED49C6C258E7F3AC81A0B422F1"
				},
				{
					"Source":
					{
						"Text": "Classic Gamemode"
					},
					"Translation":
					{
						"Text": "Modalità Classica"
					},
					"Key": "8A9C5A2B416C98E00E045F8C64BDFCA1"
				},
				{
					"Source":
					{
						"Text": "Current level is marked as developer asset, meaning that what you see is NOT meant for consumer use."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0654F931446D23D278D621B308E0B793"
				},
				{
					"Source":
					{
						"Text": "Delete Saved Data"
					},
					"Translation":
					{
						"Text": "Elimina Dati salvati"
					},
					"Key": "AD7DBA0043B70D71BC2B6083CD00F0DE"
				},
				{
					"Source":
					{
						"Text": "Discard connection"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "51F2AD76410263E048696CA2B46E768B"
				},
				{
					"Source":
					{
						"Text": "Edit Controls"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "8EF3511743B8A34842C79EBD1E11349F"
				},
				{
					"Source":
					{
						"Text": "Even though I had no place to put Gamemode in title, this is The Memerooms™. A goofy ahh refined experience of Budget Backrooms.\r\n\r\nI've inserted 21st century humor (probably unfunny) into the game, what's the worst that could happen?\r\n\r\nModifiers:\r\n- Howlers? Out, replaced with NextBots chasing you like they're after a rare NFT.\r\n- Stamina endless like the queue for toilet paper in the early days of the pandemic.\r\n- Player Speed faster than my dad going for milk.\r\n\r\n[UNFUNNY WARNING, PROCEED WITH CAUTION! SOME CONTENT IS UNFINISHED]"
					},
					"Translation":
					{
						"Text": "Anche se non avevo spazio per mettere Modalità nel titolo, queste sono le Memerooms™. Un'esperienza goofy ahh raffinata di Budget Backrooms.\r\n\r\nHo inserito un po di 21st century humor (probabilmente non divertente) nel gioco, cosa potrebbe andare storto?\r\n\r\nModificatori:\r\n- Howlers? Via, rimpiazzati con dei Nextbot che ti inseguono come se stessero seguendo un NFT raro.\r\n- Stamina infinita come la fila per carta igienica nei primi giorni della pandemia.\r\n- La velocità del giocatore e più veloce di mio padre che va a prendere il latte.\r\n\r\n[AVVISO NON DIVERTENTE, PROCEDERE CON CAUTELA! CERTI CONTENUTI NON SONO FINITI]"
					},
					"Key": "54EB8E24458BB63DB97315A74E25F00A"
				},
				{
					"Source":
					{
						"Text": "Exit to \r\nmain menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "95B266604DD6E813949537AC5B0EC1FC"
				},
				{
					"Source":
					{
						"Text": "Experience the Backrooms in its most authentic form with the Classic gamemode. Explore through various levels and find the exit while encountering strange entities and levels. The first level is guided by arrows on the walls, but beware of noclippable walls that lead to sub-levels. You're not alone in the Backrooms, so stay alert and keep moving, and watch your sanity!"
					},
					"Translation":
					{
						"Text": "Prova le Backrooms nella loro forma più autentica con la modalità Classica! Esplora vari livelli e trova l'uscita mentre incontri entità strane e altri livelli. Il primo livello ti guida con freccie sui muri, ma attento ai muri noclippabili che portano a sottolivelli. Non sei da solo nelle Backrooms, quindi sta attento e continua a muoverti, e presta attenzione alla tua sanità! "
					},
					"Key": "A22F78484DDEF116D05FBCB66BB008C6"
				},
				{
					"Source":
					{
						"Text": "FAQ"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2DBEBE9742B8C6B7219AC998615667F3"
				},
				{
					"Source":
					{
						"Text": "Fuck you David"
					},
					"Translation":
					{
						"Text": "Vaffanculo David"
					},
					"Key": "18E514F044D4715BA8EBFFB6ED251459"
				},
				{
					"Source":
					{
						"Text": "Gamemodes"
					},
					"Translation":
					{
						"Text": "Modalità"
					},
					"Key": "02ED8B414F72956E478E5F837A952E5C"
				},
				{
					"Source":
					{
						"Text": "Go to main menu"
					},
					"Translation":
					{
						"Text": "Vai al menu principale"
					},
					"Key": "E98CC95C4741BD618971C5ACD6D3E040"
				},
				{
					"Source":
					{
						"Text": "Hardcore"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "606805C340EDA7C57DF31796C1F0897F"
				},
				{
					"Source":
					{
						"Text": "Hold C to zoom."
					},
					"Translation":
					{
						"Text": "Tieni premuto C per zoomare."
					},
					"Key": "829033944810A708BD8F31B9D655627B"
				},
				{
					"Source":
					{
						"Text": "Hold C to zoom."
					},
					"Translation":
					{
						"Text": "Tieni premuto C per zoomare."
					},
					"Key": "7A69258444E514D225C222A10B62A023"
				},
				{
					"Source":
					{
						"Text": "Hold V to look behind you."
					},
					"Translation":
					{
						"Text": "Tieni premuto V per guardarti indietro."
					},
					"Key": "64569A724EDAF950E441CE9056A47FF7"
				},
				{
					"Source":
					{
						"Text": "Hold V to look behind you."
					},
					"Translation":
					{
						"Text": "Tieni premuto V per guardarti indietro."
					},
					"Key": "4A7E3B4543B1E90E0F55B7B8C9EF6864"
				},
				{
					"Source":
					{
						"Text": "I just caught you in 4K trying to bypass The Memerooms, I don't want to be mean to you but you have to play how it was intended.\r\n\r\nLooks like your save says you didn't finish the Classic Gamemode yet. Please come back when you finish the game at least once! (Classic Gamemode)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "F64B0AE84B3F7AE51702F4BD80D1622B"
				},
				{
					"Source":
					{
						"Text": "LandscapeTest"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "C33989B94103BB3018B13293FE6D5F63"
				},
				{
					"Source":
					{
						"Text": "LightingTest"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "7091F8E9410CEA8322F425A8810F9D3C"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Caricamento...?"
					},
					"Key": "F24DA65E4DB40480791CE38324D76902"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Caricamento..."
					},
					"Key": "155F7E6C488B71EF11190F9715134915"
				},
				{
					"Source":
					{
						"Text": "Looks like you're done here. Would you like to contribute to the game & answer to a 5-minute survey? Come on, it's not gonna hurt, be honest as possible if you want :)"
					},
					"Translation":
					{
						"Text": "Sembra che hai finito qui. Vorresti contribuire al gioco e rispondere a un survey di 5 minuti? Eddai, mica ti farà male, si il più onesto che puoi se vuoi :)"
					},
					"Key": "46EAC7E347E087B36E30A8B2E18E5F74"
				},
				{
					"Source":
					{
						"Text": "M_Intro"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "08CC7765427C704B6734098124DE6E7A"
				},
				{
					"Source":
					{
						"Text": "M_L0_AITest"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "14F01502484F95D4011F6A833DB13908"
				},
				{
					"Source":
					{
						"Text": "M_MainMenu_Bak"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2EE3C3C84D9E140C8375A793764F3F14"
				},
				{
					"Source":
					{
						"Text": "M_Poolrooms"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4ACD38D44F65B087876EACA6DE2548D8"
				},
				{
					"Source":
					{
						"Text": "Miscellaneous Settings"
					},
					"Translation":
					{
						"Text": "Impostazioni Generali"
					},
					"Key": "B1DD77C547FB9435B0A9D6BEDD089D2E"
				},
				{
					"Source":
					{
						"Text": "Mute Music"
					},
					"Translation":
					{
						"Text": "Muta Musica"
					},
					"Key": "0B43218A46B8D314BD98588656340D03"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "2B4B6E584CE52C960934C99609E07362"
				},
				{
					"Source":
					{
						"Text": "Paused"
					},
					"Translation":
					{
						"Text": "Pausa"
					},
					"Key": "6366616F42DD42ACE70F62B1AA6F7905"
				},
				{
					"Source":
					{
						"Text": "Play Gamemode"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "559AA7AF406F7FF3D67C5497BE1AEC61"
				},
				{
					"Source":
					{
						"Text": "Playing..."
					},
					"Translation":
					{
						"Text": "Giocare..."
					},
					"Key": "70777739430B6F2B780BA4BD11FE2205"
				},
				{
					"Source":
					{
						"Text": "Press E to restart the power."
					},
					"Translation":
					{
						"Text": "Premere E per riavviare la corrente."
					},
					"Key": "717467B041210819657883A8AEE4AF61"
				},
				{
					"Source":
					{
						"Text": "Press F to turn on\r\nyour flashlight"
					},
					"Translation":
					{
						"Text": "Premi F per accendere\r\nla tua torcia"
					},
					"Key": "3143F271489310E79B1B6FB73A685A98"
				},
				{
					"Source":
					{
						"Text": "Press F to turn on\r\nyour flashlight"
					},
					"Translation":
					{
						"Text": "Premi F per accendere\r\nla tua torcia"
					},
					"Key": "3E949C5E491BA028AAC881ADBA81C6FF"
				},
				{
					"Source":
					{
						"Text": "Quit to main menu"
					},
					"Translation":
					{
						"Text": "Torna al menu"
					},
					"Key": "13BBB4A94D31711682888093EBD5364D"
				},
				{
					"Source":
					{
						"Text": "Requires the achievement 'Cringe Alert'"
					},
					"Translation":
					{
						"Text": "Richiede l'obiettivo di 'Cringe Alert'"
					},
					"Key": "8D9233084B8FE552469A8C819491A4D3"
				},
				{
					"Source":
					{
						"Text": "Reset Sanity"
					},
					"Translation":
					{
						"Text": "Azzerare Sanità"
					},
					"Key": "9E0BA20A4B54936AD8539EB5F550A92B"
				},
				{
					"Source":
					{
						"Text": "Respawn"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DBAF3F647996966C7B8E5BDBDDC097C"
				},
				{
					"Source":
					{
						"Text": "Respawn"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "6DBAF3F647996966C7B8E5BDBDDC097C"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Riavvio"
					},
					"Key": "C032988B4159487CF0E5F8A075B843FA"
				},
				{
					"Source":
					{
						"Text": "Restart\r\nlevel"
					},
					"Translation":
					{
						"Text": "Riavvia\r\nlivello"
					},
					"Key": "2A92293E4560C3EE6AD404AB625FAA4E"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Riprendi"
					},
					"Key": "11ACA0D04530BCA72C3768B9C083A316"
				},
				{
					"Source":
					{
						"Text": "Screensaver Mode"
					},
					"Translation":
					{
						"Text": "Modalità screensaver"
					},
					"Key": "940CA13E452B66BA51291D884AE0A4AF"
				},
				{
					"Source":
					{
						"Text": "Screw you,\r\nnext page please!"
					},
					"Translation":
					{
						"Text": "Vai a quel paese,\r\nprossima pagina per favore!"
					},
					"Key": "03EDA3DD4B9F6D070C0A4B9FD328A778"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "Giocatore singolo"
					},
					"Key": "0AD67C534C035798769D67BB032E04AF"
				},
				{
					"Source":
					{
						"Text": "Stamina regenerates once you stop walking."
					},
					"Translation":
					{
						"Text": "La resistenza si rigenera quando si smette di camminare."
					},
					"Key": "C8D736EA4C22F2F05FE266B279162222"
				},
				{
					"Source":
					{
						"Text": "That's all folks!"
					},
					"Translation":
					{
						"Text": "Tutto qui, gente!"
					},
					"Key": "5B01E0A64686673A6F12F6A6F25814B9"
				},
				{
					"Source":
					{
						"Text": "The Memerooms"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D02790D3455C59CF228013A881859793"
				},
				{
					"Source":
					{
						"Text": "The Memerooms™"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "A97DE58E4F1FA713A36D5195C77F7283"
				},
				{
					"Source":
					{
						"Text": "Unused Levels"
					},
					"Translation":
					{
						"Text": "Livelli inutilizzati"
					},
					"Key": "FE1B6E874FA303D513285488670CD5A2"
				},
				{
					"Source":
					{
						"Text": "Well.. I guess that's it for now.\r\nYou've reached the end of this version, feel free to explore more, quit, or do whatever you want.\r\n\r\nThank you for playing the game, and perhaps fill out that survey form because apparently, your opinion matters."
					},
					"Translation":
					{
						"Text": "Beh.. hai finito per ora.\r\nHai raggiunto la fine di questa versione, sentiti libero di esplorare di più, uscire, o fare quello che vuoi.\r\n\r\nGrazie per aver giocato al gioco."
					},
					"Key": "256064344289478637DF8AA0DA120257"
				},
				{
					"Source":
					{
						"Text": "Whoa, hold on!"
					},
					"Translation":
					{
						"Text": "Ehi, aspetta!"
					},
					"Key": "8F5B97114176D27B552C2587A302E397"
				},
				{
					"Source":
					{
						"Text": "Work in progress; Some stuff may be broken, some stuff may work."
					},
					"Translation":
					{
						"Text": "In sviluppo; Della roba potrebbe essere rotta, o non funzionare"
					},
					"Key": "9F37AAB9470E6328A8C6478546C51F74"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Si"
					},
					"Key": "0403F8384DD243BA5DFA23A34DF7291E"
				},
				{
					"Source":
					{
						"Text": "Yes sir!"
					},
					"Translation":
					{
						"Text": "Sì, signore"
					},
					"Key": "BF69D65743CE7FF7D0C1B08FDAF564BB"
				},
				{
					"Source":
					{
						"Text": "You died"
					},
					"Translation":
					{
						"Text": "Sei morto"
					},
					"Key": "BD2EE5214C90F96A537C17844C251221"
				},
				{
					"Source":
					{
						"Text": "You died"
					},
					"Translation":
					{
						"Text": "Sei morto"
					},
					"Key": "AE37393348921D5E2025D7A42D566D9F"
				},
				{
					"Source":
					{
						"Text": "You sure?"
					},
					"Translation":
					{
						"Text": "Sei sicuro?"
					},
					"Key": "B3A739A7412BD37C491490ADBC9334F8"
				}
			]
		}
	]
}